Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: Selite Lomakkeella luodaan yleiskuva suunnittelualueesta, maankäytön nykytilanteesta, kaavoituksesta ja muusta maankäytön suunnittelusta, saamelaisten
sme: Čilgehus Dán skovis addojuvvo oppalašgovva plánenguovllus, eanageavaheami dálá dilis, lávvaplánemis ja eanageavaheami eará plánemis, sámiid ruovt

source: kotiseutuasioista ja suunnittelutilanteesta.
sme: tuguovloáššiin ja plánendilis.

source: Lomake muodostaa perustan muiden jäljempänä seuraavien aiheiden käsittelylle.
sme: Skovvi láhčá vuođu eará fáttáid gieđahallamii, mat ovdanbuktojuvvojit maŋŋelis.

source: Suunnittelualueen nimi Kevo Pinta-ala (ha) 71 513 ha
sme: Plánenguovllu namma Geavvu Viidodat (ha)71 513 ha

source: Josta vesialuetta (ha) 1 642 ha
sme: Mas čázit (ha)1 642 ha

source: Maakunta Lappi Kunta Utsjoki
sme: Eanagoddi Lappi Gielda Ohcejohka

source: Suunnittelualueeseen sisältyvät Natura 2000 -alueet
sme: Plánenguvlui gullevaš Natura 2000 -guovllut

source: Nimi Koodi
sme: Namma Koda

source: Alueen kokonaispinta-ala (ha) Tyyppi Toteutustapa Suunnitelman kattavuus
sme: Guovllu ollesviidodat (ha) Tiipa Ollašuhttinvuohki Plána gokčevašvuohta

source: Kevo FI1302001 71 406 ha SAC, SPA Luonnonsuojelulaki Sisältyy kokonaan suunnittelualueeseen.
sme: Geavvu FI1302001 71 406 ha SCI, SPA Luonddusuodjalanláhka Gullá ollásit plánenguvlui.

source: Suunnittelualueen maankäyttö
sme: Plánenguovllu eanageavaheapmi

source: Perustetut suojelualueet Valtionmaiden suojelualueet Päämaan
sme: Vuođđuduvvon suodjalanguovllut Stáhtaeatnamiid suodjalanguovllut

source: käyttöluokka Suojelualuetyyppi Perustamisajankohta Pinta-ala (ha) Järjestyssääntö annettu (pvm)
sme: Váldoeanageavahanluohkká Suodjalanguovlutiipa Vuođđudaná igemearri Viidodat (ha) Ortnetnjuolggadus addojuvvon (bvm)

source: jennus 1981 71 276 ha 18.2.
sme: meahcci 1956, viiddiduvvon

source: 1994 Yksityiset suojelualueet (YSA) Kpl Pinta-ala (ha) Yhteenveto YSA-kohteiden rauhoitusmääräyksistä on esitetty hoito- ja käyttösuunnitelman liitteessä 1
sme: Priváhta suodjalanguovllut (PSG) St Viidodat (ha) Čoahkkáigeassu PSG-čuozáhagaid ráfáidahttinmearrádusain lea ovdanbukton dikšun- ja geavahanplána čuvvosis 1. Priváhta suodjalanguovllut priváhta eatnamiin 39 ha

source: Yksityiset suojelualueet yksityismailla 39 ha Valtion yksityiset suojelualueet - - Muut perustetut alueet - -
sme: Stáhta priváhta suodjalanguovllut- - Eará vuođđuduvvon guovllut- - SPA = Special Protection Area = sierra suodjalanguovllut, mat čohkkejuvvojit loddedirektiivva vuođul;

source: alueet, joista muodostetaan SAC = Special Area of Conservation = luontodirektiivin nojalla muodostettava erityisten suojelutoimien alue.
sme: luondodirektiivva vuođul ja main čohkkejuvvo SAC = Special Area of Conservation = sierra suodjalandoaimmaid guovlu, mii čohkkejuvvo luondodirektiivva vuođul.

source: Suojeluun varatut valtion alueet Tyyppi Maankäyttö
sme: Suodjaleapmái várrejuvvon stáhtaguovllut Tiipa Eanageava

source: luokka Kpl Pinta-ala (ha) Lisätietoja Suojeluohjelma 211 1 0,61 ha Kaksi saarta Čársejohka-joessa Kevon
sme: hanluohkká St Viidodat (ha) Lassedieđut Suodjalanprográmma 0,61 haGuokte sullo Čársejogas Geavonjálmmis

source: Muut suunnittelualueeseen kuuluvat kohteet Nimi, tyyppi Päämaan
sme: Plánenguvlui gullevaš eará čuozáhagat Namma, tiipa

source: käyttöluokka Kpl Pinta-ala (ha) Lisätietoja
sme: Váldoeanageavahanluohkká St Viidodat (ha) Lassedieđut

source: Suojelu toteuttamatta yksityismaa 17 palstaa (16 tilaa) 64 ha
sme: Suodjaleapmi ii leat ollašuhtton priváhtaeana 17 bálsttá (16 dálu) 64 ha

source: Sijaitsevat suunnittelualueen koillisosissa Madjokisuun (Mádjohka) ja Kevon könkään (Geavugeavŋŋis) välillä sekä Vuokojärvellä (Vuogojávri) ja Stuorra Bálddotjávrin pohjoispuolella.
sme: Leat plánenguovllu nuortadavágeahčen Mádjohnjálmmi ja Geavugeavgŋá gaskkas sihke Vuogojávrris ja Stuorra Bálddotjávrri davábealde.

source: Neuvotteluja on käyty vuonna 2013.
sme: Áššis leat ráđđádallan 2013:s.

source: Kansainväliset sitoumukset ja suojeluohjelmat Tyyppi Lisätietoja Kevo IBA FI010 IBA-rajaus poikkeaa hieman Natura-rajauksesta Saamelaisten kotiseutualueet Suunnittelualue sijaitsee saamelaisten kotiseutualueella Osittain Kokonaan
sme: Riikkaidgaskasaš čatnaseamit ja suodjalanprográmmat TiipaLassedieđut Geavvu IBAFI010 IBA-ráddjen spiehkasta uhccánaš Natura-ráddjemis Sámiid ruovttuguovllut Plánenguovlu lea sámiid ruovttuguovllus Muhtun muddui Ollásit

source: Saamelaisten perustuslaillista kulttuurista ja kielellistä itsehallintoa toteuttaa saamelaiskäräjät (974/1995).
sme: Sámiid vuođđolágalaš kultuvrralaš ja gielalaš iešstivrejumi ollašuhttá Sámediggi (974/1995).

source: Saamelaiskäräjät hoitaa saamelaisten kieltä ja kulttuuria sekä saamelaisten asemaa alkuperäiskansana koskevia asioita.
sme: Sámediggi dikšu sámegillii ja -kultuvrii gullevaš áššiid ja sámiid álgoálbmotsajádahkii guoskevaš áššiid.

source: Saamelaiskäräjät edustaa saamelaisia kansallisessa ja kansainvälisessä yhteistyössä.
sme: Sámediggi ovddasta sámiid riikkadási ja riikkaidgaskasaš ovttasbarggus.

source: Kansainvälinen ja kansallinen lainsäädäntö tuo velvoitteita, jotka tulee huomioida HKS:n laadinnassa ja sen vaikutusten arvioinnissa.
sme: Riikkaidgaskasaš ja riikkadási láhkamearrádusaid geatnegahttimat galget váldojuvvot vuhtii DGP:a dahkamis ja dan váikkuhusaid árvvoštallamis.

source: Biodiversiteettisopimus (SopS 78/1992) velvoittaa valtioita turvaamaan saamelaisten luonnon monimuotoisuuteen liittyvän perinteisen tiedon, käytänteiden ja innovaatioiden säilymisen sekä turvamaan perinteisen luonnonkäytön (artiklat 8j ja 10c).
sme: Biodiversitehtasoahpamuš (SopS 78/1992) geatnegahttá riikkaid dorvvastit sámiid luonddu máŋggahápmásašvuhtii guoskevaš árbevirolaš dieđuid, virolašvuođaid ja innovašuvnnaid seailuma sihke dorvvastit árbevirolaš luonddugeavaheami (artihkkalat 8j ja 10c).

source: Sopimuksen artiklan 8(j) toimeenpanemiseksi biodiversiteettisopimuksen 5. osapuolikokous on hyväksynyt vapaaehtoiset Akwé: Kon -ohjeet.
sme: Soahpamuša artihkkala 8(j) ollašuhttin dihte biodiversitehtasoahpamuša 5. oassebeallečoahkkin lea dohkkehan eaktodáhtolaš Akwé: Kon -rávvagiid.

source: Akwé: Kon -ohjeiden tarkoitus on turvata luonnon monimuotoisuuden säilyminen sekä alkuperäiskansakulttuurien luontosuhteen ja perinteisen tiedon säilyminen.
sme: Akwé: Kon- rávvagiid ulbmilin lea dorvvastit luonddu máŋggahápmásašvuođa seailuma ja álgoálbmotkultuvrraid luondogaskavuođa ja árbevirolaš dieđuid seailuma.

source: Suomessa Akwé: Kon -ohjeet on tarkoitettu sovellettavaksi saamelaisten kotiseutualueella toteuttavien sellaisten hankkeiden ja suunnitelmien kulttuuri-, ympäristö- ja sosiaalisten vaikutusten arvioinneissa, jotka voivat vaikuttaa saamelaiskulttuuriin, -elinkeinoihin ja kulttuuriperintöön.
sme: Suomas Akwé: Kon -rávvagat leat oaivvilduvvon heivehuvvot sámiid ruovttuguovllus dakkár fitnuid ja plánaid kultuvrralaš, birrasii guoskevaš ja sosiálalaš váikkuhusaid árvvoštallamis, mat sáhttet váikkuhit sámekultuvrii, -ealáhusaide ja sámi kulturárbái.

source: Akwé: Kon -ohjeissa suositellaan, että ennen suunniteltua hanketta koskevaa ympäristövaikutusten arviointimenettelyä koottaisiin ympäristöä koskevat perustiedot alkuperäiskansa- ja paikallisyhteisöille erityisen merkittävien biologisen monimuotoisuuden osatekijöiden tunnistamiseksi.
sme: Akwé: Kon -rávvagiin ávžžuhuvvo ahte ovdalgo plánejuvvon fidnui guoskevaš birasváikkuhusat árvvoštallojit, de galggašedje čohkkejuvvot birrasii guoskevaš vuođđodieđut identifiseren dihte álgoálbmotservošiidda ja báikkálašservodagaide biologalaš máŋggahápmásašvuođa erenoamáš mávssolaš oassedahkkiid.

source: Ohjeet edellyttävät, että suunnitelmien ja hankkeiden laatimisen tulisi perustua alkuperäiskansojen tarpeisiin ja näkemyksiin.
sme: Dáid rávvagiid mielde plánaid ja fitnuid dahkan galggašii vuođđuduvvat álgoálbmogiid dárbbuide ja oainnuide.

source: Akwé: Kon -ohjeita noudattamalla haitalliset vaikutukset alkuperäiskansoille voidaan tunnistaa ja haittoja voidaan minimoida.
sme: Go čuovvu Akwé: Kon -rávvagiid, de sáhttá identifiseret álgoálbmogiidda čuohcci heajos váikkuhusaid ja geahpedit daid nu ollu go vejolaš.

source: Alkuperäiskansojen tulisi osallistua hankkeen kaikkiin vaiheisiin suunnittelusta täytäntöönpanoon ja seurantaan.
sme: Álgoálbmogat galggašedje oassálastit fitnu buot muttuide plánema rájes gitta ollašuhttimii ja čuovvumii.

source: Kulttuuristen vaikutusten arviointimenettelyssä ja erityisesti arvioinnin laajuuden selvittämisen ja vaikutusten rajauksen määrittämisen yhteydessä on puolestaan pyrittävä tunnistamaan seikat, jotka ovat kulttuurin kannalta erityisen keskeisiä.
sme: Kultuvrralaš váikkuhusaid árvvoštallanmeannudeamis ja erenoamážit árvvoštallama viidodaga čielggadeami oktavuođas fas galgá geahččalit identifiseret daid beliid, mat leat kultuvrra dáfus erenoamáš mávssolaččat.

source: Niitä voivat olla muun muassa kulttuuriperintö, uskonnot, uskomukset, perinteiset käytännöt, sosiaalisen järjestyksen muodot, luonnonvarojen käyttöön liittyvät järjestelmät, kuten maankäyttötavat, kulttuurisesti merkittävät paikat, kulttuuristen resurssien taloudellinen arvottaminen, pyhät paikat, kielet, tapaoikeuden järjestelmät sekä poliittiset rakenteet, roolit ja tavat.
sme: Daidda sáhttet gullat ee. kulturárbi, oskkut, jáhkut, virolašvuođat, sosiálalaš ortnega hámit, luondduriggodagaid geavaheapmái guoskevaš vuogádagat, dego eanageavahanvuogit, kultuvrralaččat mearkkašahtti sajit, kultuvrralaš resurssaid ekonomalaš árvomearrideapmi, bassi báikkit, gielat, vuohkerievtti vuogádagat sihke politihkalaš struktuvrrat, rollat ja vuogit.

source: Metsähallitus ja Saamelaiskäräjät ovat sopineet, että kaikissa uusissa ja päivitettävissä saamelaisten kotiseutualueen hoito- ja käyttösuunnitelmissa sovelletaan Akwé: Kon -ohjeistusta.
sme: Meahciráđđehus ja Sámediggi leaba soahpan ahte sámiid ruovttuguovllu buot ođđa ja beivenvuloš dikšun- ja geavahanplánain heivehuvvojit Akwé: Kon -rávvagat.

source: Saamelaiskäräjien nimeämä ns. Akwé: Kon -ryhmä osallistuu Kevon hoito- ja käyttösuunnitelman laatimiseen koko projektin ajan.
sme: Sámedikki nammadan ng. Akwé: Kon -joavku lea mielde dahkamin Geavu dikšun- ja geavahanplána.

source: Ryhmä arvioi koko suunnitteluprosessia sekä saamelaisten luonnon monimuotoisuuteen liittyvää perinteisen tiedon ja luonnonkäytön huomioonottamista HKS:n laadinnassa.
sme: Joavku árvvoštallá oppa plánenproseassa sihke sámiid luonddu máŋggahápmásašvuhtii guoskevaš árbevirolaš dieđuid ja luonddugeavaheami vuhtiiváldima DGP:a dahkamis.

source: Akwé: Kon -ohjeiden mukaan suunnitelman laadintaan tulee osallistua perinteisen tiedon haltijoita, eri ikäryhmiä ja sekä naisia että miehiä ja huolehtia siitä, että eri ikä- ja kieliryhmien ja sukupuolten tarpeet tulevat huomioiduiksi.
sme: Akwé: Kon -rávvagiid mielde plána dahkamis galget leat mielde olbmot, geain lea árbevirolaš dieđu máhttu, sierra ahkejoavkkut ja nisson- ja almmáiolbmot ja dasa lassin galgá fuolahit das, ahte sierra ahke- ja giellajoavkkuid ja sohkebeliid dárbbut váldojuvvojit vuhtii.

source: Kansalais- ja poliittisia oikeuksia koskeva yleissopimus (SopS 7–8/1976) velvoittaa turvaamaan saamelaisten oikeuden nauttia omasta kulttuuristaan (artikla 27)*.
sme: Riikkavuloš- ja politihkalaš rivttiide guoskevaš oktasašsoahpamuš (SopS 7—8 /1976) geatnegahttá dorvvastit sámiid vuoigatvuođa návddašit iežaset kultuvrras (artihkal 27)*.

source: Euroopan Neuvoston vähemmistöpuitesopimuksen (SopS 2/1998) artikla 5:ssä sopimuspuolet sitoutuvat edistämään olosuhteita, jotka ovat tarpeellisia, jotta kansallisiin vähemmistöihin kuuluvat henkilöt voivat ylläpitää ja kehittää kulttuuriaan sekä säilyttää identiteettinsä oleelliset perustekijät nimittäin heidän uskontonsa, kielensä, perinnäistapansa ja kulttuuriperintönsä.
sme: Eurohpá Ráđi vehádatrápmasoahpamuša (SopS 2/1998) 5. artihkkalis soahpamušbealit čatnasit ovddidit dárbbašlaš dilálašvuođaid, vai čearddalaš vehádagaide gullevaš olbmot sáhttet bajásdoallat ja ovddidit iežaset kultuvrra sihke bisuhit iežaset identitehta mávssolaš vuođđodahkkiid: oskku, giela, virolašvuođaid ja kulturárbbi.

source: Euroopan neuvoston maisemayleissopimuksen (SopS 14/2006) artikla 5 velvoittaa tunnistamaan maisemat olennaiseksi osaksi ihmisten ympäristöä, yhteisen kulttuuri- ja luonnonperinnön monimuotoisuuden ilmentymäksi ja identiteettinsä perustaksi sekä;
sme: Eurohpá Ráđi duovddaoktasašsoahpamuša (SopS 14/2006) artihkal 5 geatnegahttá identifiseret duovdagiid mávssolaš oassin olbmuid birrasis, oktasaš kultur- ja luondduárbbi máŋggahápmásašvuođa ovdanboahtinvuohkin ja identitehta vuođđun sihke;

source: laatimaan ja toteuttamaan mainittujen erityistoimenpiteiden avulla maisemansuojeluun, -hoitoon ja
sme: dahkat ja ollašuhttit máinnašuvvon sierradoaimmaiguin duovddasuodjaleapmái, -dikšumii ja

source: -suunnitteluun tähtäävää maisemapolitiikkaa.
sme: -plánemii oaivvilduvvon duovddapolitihka.

source: Julistuksen 32 artiklan mukaan alkuperäiskansoilla on oikeus määrätä ja kehittää ensisijaisia tavoitteita ja strategioita maidensa tai alueidensa ja muiden luonnonvarojensa kehittämistä tai käyttöä varten.
sme: ON:a álgoálbmotjulggaštusa 32 artihkkala mielde álgoálbmogiin galggašii leat vuoigatvuohta mearridit ja ovddidit mávssolaš ulbmiliid ja doaibmavugiid iežaset eatnamiid dahje guovlluid ja iežaset eará luondduriggodagaid ovddideami dahje geavaheami várás.

source: * Kp sopimus 27 artikla: ”Niissä valtioissa, joissa on kansallisia vähemmistöjä, tällaisiin vähemmistöihin kuuluvilta henkilöiltä ei saa kieltää oikeutta yhdessä muiden ryhmänsä jäsenten kanssa nauttia omasta kulttuuristaan, tunnustaa ja harjoittaa omaa uskontoaan tai käyttää omaa kieltään.”
sme: * Kp soahpamuš 27 artihkal: ”Dain riikkain, main leat čearddalaš vehádagat, dákkár vehádagaide gullevaš olbmuin ii oaččo biehttalit vuoigatvuođa ovttas iežaset joavkku eará lahtuiguin návddašit iežaset kultuvrras, dovddastit iežaset oskku ja eallit dan mielde dahje geavahit iežaset giela.”

source: Kaavoitus ja muu maankäytön suunnittelu Kaava tai suunnitelma Hyväksymis
sme: Lávvaplánen ja eanageavaheami eará plánen Lávva dahje plánaDohkkehanjahkiGokčevašvuohtaPlánenguvlui guoskevaš merkemat plánas

source: Pohjois-Lapin maakuntakaava 100 %
sme: Davvi-Lappi eanagoddelávva 100 %

source: SL 4274 Kevon luonnonpuisto: Kehitetään ohjattua retkeilyä.
sme: SL 4274 Geavu luonddumeahcci: Ovddiduvvo stivrejuvvon vánddardeapmi.

source: Ulkoilureitti, Kevon reitti: Ulkoilureitin yhteystarve: Kuivi–Utsjoki (Guivi–Ohcejohka) ja Karigasniemi–Luo ma 5921 Utsjoen laakso: Valtakunnallisesti merkittävä kulttuurihistoriallinen ympä Kulttuurihistoriallisesti ja maisemallimusjärvi (Gáregasnjárga–Luopmošjávrrit), molemmat reitit lähtevät Kevon reitistä.
sme: Olgodaddanjohtolat, Geavu johtolat Olgodaddanjohtolaga oktavuođadárbu: Guivi-Ohcejohka ja Gáregasnjárga— Luopmošjávri, guktot johtolagat vulget Geavu johtolagas. ma 5921 Ohcejohleahki: Riikkadásis mearkkašahtti kulturhistorjjálaš biras, riikkadásis mávssolaš duovddaguovlu.

source: ristö, valtakunnallisesti arvokas maisema-alue.
sme: Kulturhistorjjálaččat ja duovddalaččat mávssolaš sárgosat bisuhuvvojit.

source: Uudisrakennukset sovitetaan perinteiseen ympäristöön ja maisemaan.
sme: Ođđavisttit heivehuvvojit árbevirolaš birrasii ja duovdagii.

source: Kentät, niityt ja pellot säilytetään avoimina.
sme: Giettit, niittut ja bealddut bisuhuvvojit jalgadin.

source: Saamelaiskulttuuria korostetaan.
sme: Sámekultuvra deattuhuvvo.

source: Koko kaava-aluetta koskevat määräykset koskevat malminetsintää, poronhoitoa ja muita luontaiselinkeinoja, alueen hoidon- ja käytön suunnittelua ja osallistamista, rakentamista ja muinaisjäännösten suojelua (liite 4).
sme: Oppa lávvaguvlui guoskevaš mearrádusat gusket málbmaohcamii, boazodollui ja eará luondduealáhusaide, guovllu dikšun- ja geavahanplánemii ja oassálastimii, huksemii ja dološbázahusaid suodjaleapmái (čuovus 4).

source: Liitteessä 4 on myös esitetty suunnitelman toimenpiteet ja vaikutukset suhteessa maakuntakaavan määräyksiin ja kehittämisperiaatteisiin.
sme: Čuvvosis 4 leat maiddái ovdanbukton plána doaibmabijut ja váikkuhusat eanagoddeláva mearrádusaid ja ovddidanprinsihpaid ektui.

source: Utsjoen osa-alueen osayleiskaava vireillä
sme: Ohcejoga oasseguovllu oasseoppalašlávva jođus

source: KHO kumosi v. 2011 kunnanvaltuuston v. 2007 hyväksymän ranta-osayleiskaavan.
sme: AHR gomihii 2011:s gielddastivrra 2007:s dohkkehan gáddeoasseoppalašláva.

source: 2012. Suunnittelualueesta kaavaalueeseen kuuluu Pikku Kevojärven ja Puksaljärven välinen alue (Buksalskáidegeahči).
sme: Láva johtuibidjan gulahuvvon ođđasit 30.3.2012. Plánenguovllus lávvaguvlui gullá Uhca Geavojávrri ja Buksaljávrri gaskasaš Buksalskáidegeahči.

source: Kaavoitustyö jatkuu vuosina 2014–2015.
sme: Lávvaplánenbargu joatkašuvvá 2014:s.

source: Tenon–Näätämöjoen–Paatsjoen vesienhoitoalueen vesienhoitosuunnitelma vuoteen 2015 100 % Kevon Natura 2000 -alue on liitetty vesipuitedirektiiviin suojelualuerekisteriin.
sme: Deanu-Njávdánjoga-Báhčaveaji čáziiddikšunguovllu čáziiddikšunplána jagi 2015 rádjai 100% Geavu Natura 2000 -guovlu lea laktojuvvon čáhcerápmadirektiivva suodjalanguovloregistarii.

source: Rekisteriin liittäminen korostaa alueen merkitystä ja huomioon ottamista vesienhoitosuunnittelussa ja lupaprosesseissa.
sme: Registarii laktimis boahtá bures ovdan guovllu mearkkašupmi ja dan vuhtiiváldin čáziiddikšunplánemis ja lohpeproseassain.

source: Vesienhoidon tavoitteet suojelualueilla (VhL 21§): alueen vesien tulee olla suojelun edellyttämällä tasolla viimeistään vuonna 2015. Suunnittelualueella tavoitteen täyttyminen ei ole uhattuna.
sme: Čáziiddikšuma ulbmilat suodjalanguovlluin (VhL 21§): guovllu čázit galget leat suodjaleami gáibidan dásis maŋimustá 2015:s. Plánenguovllus ulbmila ollašuvvan ii leat áitojuvvon.

source: Koska pinta- ja pohjavesien tulee olla sellaisella tasolla, että ne kykenevät ylläpitämään alueen suojeluarvoja, asetetaan vesistä riippuvaisten luontotyyppien ja lajien vaatimukset etusijalle tavoitteita ja toimenpiteitä suunniteltaessa.
sme: Bajildus- ja bodnečázit galget leat dakkár dásis ahte dat sáhttet bajásdoallat guovllu suodjalanárvvuid, ja danin vuoruhuvvojit čázis sorjavaš luondotiippaid ja šlájaid gáibádusat ulbmiliid ja doaibmabijuid plánedettiin.

source: Erinomaisiksi tai hyviksi arvioitujen vesien tilaa ei saa heikentää.
sme: Erenoamážin dahje buorrin árvvoštallon čáziid dili ii oaččo heajudit.

source: vuosi Kattavuus Suunnittelualuetta koskevat kirjaukset suunnitelmassa
sme: Meahciráđđehusa plánaDohkkehanjahkiGokčevašvuohtaPlánenguvlui guoskevaš merkemat plánas

source: Ylä-Lapin luonnonvarasuunnitelma 100 %
sme: Davvi-Sámi luondduriggodatplána 100 %

source: Maankäytön suunnittelussa kansallispuistoissa, erämaa-alueilla, luonnonpuistoissa sekä tarvittaessa myös muilla suojelu- ja Natura-alueilla aluekohtaisilla hoito- ja käyttösuunnitelmilla sovitetaan yhteen alueiden eri käyttömuotojen tarpeet.
sme: Eanageavaheami plánemis álbmotmehciin, meahcceguovlluin, luonddumehciin sihke dárbbu mielde maiddái eará suodjalan- ja Natura-guovlluin guvllolaš dikšun- ja geavahanplánaiguin heivehuvvojit oktii guovlluid sierra geavahanhámiid dárbbut.

source: Luonnonsuojelualueiden hoito- ja käyttösuunnitelmien yhteydessä selvitetään aluetta koskevat metsästysasiat.
sme: Luonddusuodjalanguovlluid dikšun- ja geavahanplánaid oktavuođas čielggaduvvojit guvlui guoskevaš meahccebivdoáššit.

source: Kevon luonnonpuistossa on luonnonsuojelulain 13 §:n mukaan eläinten tappaminen kielletty.
sme: Geavu luonddumeahcis ii oaččo luonddusuodjalanlága 13 §:a mielde goddit ealliid.

source: Paikallisille asukkaille on sallittu riekon ansapyynti asetuksella 932/1981, sellaisena kuin se on muutettu asetuksella 12/1995. Kevon luonnonpuiston hoito- ja käyttösuunnitelman laadinnan yhteydessä laaditaan selvitys hirvikannan vaikutuksesta alueen luonnon tilaan sekä edelleen metsästyksen edellytykset.
sme: Báikkálaš ássit ožžot gárdut rievssahiid ásahusa 932/1981 vuođul, dakkárin go dat lea rievdaduvvon ásahusa 12/1995 vuođul. Geavu luonddumeahci dikšun- ja geavahanplána dahkama oktavuođas čielggaduvvo, mo ealganálli váikkuha guovllu luonddu dillái ja dasa lassin čielggaduvvojit meahccebivdovejolašvuođat.

source: Paikalliset metsästäjät ovat esittäneet painokkaasti tarpeen sallia hirven pyynti Kevolla.
sme: Báikkálaš bivdit leat sakka gáibidan ahte ealgabivdu galggašii leat vejolaš Geavus.

source: Luontomatkailun ja virkistyskäytön maantieteellisiin painopistealueisiin kuuluu Tenojoki–Kevo.
sme: Luondduturismma ja lustageavaheami eatnandieđalaš deattuhusguovlluide gullá Deatnu-Geavvu.

source: Painopistealueilla Metsähallitus seuraa kysyntää ja tekee aktii Metsähallitus keskittää toimintansa ja sen kehittämisen matkailun painopistealueille.
sme: Deattuhusguovlluin Meahciráđđehus čuovvu jearu ja bargá viššalit ovttas fitnodagaiguin ja čanasjoavkkuiguin. Meahciráđđehus čohkke doaimmaidis ja daid ovddideami turismma deattuhusguovlluide.

source: Kevon runkosuunnitelma 100 % Ks. jäljempänä Edellisen hoito- ja käyttösuunnitelman toteutuminen visesti yhteistyötä yritysten ja sidosryhmien kanssa.
sme: Geavu ruŋgoplána100 %Gč. maŋŋelis Ovddit dikšun- ja geavahanplána ollašuvvan

source: Toimenpidesuunnitelmat:
sme: Doaibmabidjoplánat:

source: nigrescens (Pohle) Löve, Á. &amp; Löve D.: Kevon luonnonpuiston esiintymän seuranta- ja hoitosuunnitelma vuosille 2011–2015.
sme: nigrescens (Pohle) Á. Löve &amp; D. Löve Kevon luonnonpuiston esiintymän seuranta- ja hoitosuunnitelma vuosille 2011—2015. Laktásanguorahallan Geavu luonddumeahci birastahttá Báišduoddara meahcceguovlu.

source: Yhdessä Paistunturin, Kaldoaivin (Galddoaivi) ja Muotkatunturin (Muotkeduottarat) erämaiden kanssa luonnonpuisto muodostaa yli 740 000 hehtaarin laajuisen kokonaisuuden, jossa esiintyy monipuolisesti Tunturi-Lapin vyöhykkeen metsä-, suo- ja tunturiluontoa.
sme: Luonddumeahcci hábme Báišduoddara, Gálddoaivvi ja Muotkeduoddara meahcceguovlluiguin badjel 740 000 hektára viidosaš ollisvuođa, gos gávdno máŋggabealagit Duottar-Lappi avádaga vuovde-, jeagge- ja duottarluondu.

source: Edellisen hoito- ja käyttösuunnitelman toteutuminen Lisätietoja
sme: Ovddit dikšun- ja geavahanplána ollašuvvanLassedieđut

source: Osittain
sme: Muhtun muddui

source: Kokonaan Vuonna 1991 hyväksytyn runkosuunnitelman keskeiset linjaukset ovat toteutuneet.
sme: Ollásit 1991:s dohkkehuvvon ruŋgoplána guovddáš linnjemat leat ollašuvvan.

source: Kevon luonnonpuisto on säilynyt syrjäisenä ja rauhallisena alueena ja rotkolaaksoa noudattavan reitin retkeilykäyttömahdollisuudet on säilytetty.
sme: Geavu luonddumeahcci lea bisson ráfálaš boaittobealeguovlun ja Geavvorokki guoradeaddji johtolaga vánddardanvejolašvuođat leat bisuhuvvon.

source: Puistoon on perustettu kanjonireitin lisäksi suunnitelman mukainen rengasmainen reitti Kuiville (Guivi).
sme: Luonddumeahccái lea vuođđuduvvon ávžejohtolaga lassin plána mielde riekkeslágan johtolat Guivái.

source: Luonnonhoitoalueeksi määriteltyä Čársejohka-joen suulla olevaa (Kevonsuun) niittyä on hoidettu.
sme: Luonddudikšunguovlun meroštallon Čársejohnjálmmi Geavonjálmmi niitu lea dikšojuvvon.

source: Njaggaljärven (Njaggaljávrrit) kalakammi ympäristöineen määriteltiin kulttuurimaisema-alueeksi, joka säilytetään saamelaisten kalastuskulttuurista kertovana nähtävyyskohteena – näin on tehty, paikalle on tehty vanhan mallin mukainen kammi.
sme: Njaggaljávrri guollegámme oktan birrasiin meroštallui kulturduovddan, mii bisuhuvvo sámiid bivdokultuvrras muitaleaddji oaidnámuššan – ná lea dahkkojuvvon, dákko lea ceggejuvvon boaresmállesaš gámme.
